dialogs_text = dict(
    invalid='Не верный ввод!',
    choice_text=['Поиграем?', 'Перед Ваней развилка.', 'В какую сторону пойдем?', 'Введите направление. Если хотите вернуться, введите "назад"'],
    dialog_choice=['Прямо', 'Лево', 'Право', 'Вверх', 'Вниз', 'Да', 'Нет'],
)

dialogs_start_location = dict(
    start_text=['Круто, поехали!', 
                'Представь себя героем русской народной сказки про Ивана, который в поисках невесты готов был даже отправиться в лес',
                '(правда не понятно, почему ему лес был проще, чем соседские деревни и клубы).',
                'Ранним утром, где то в час дня Иван с трудом проснувшись отправляется искать невесту.',
                'Вставляет стрелу, натягивает тетиву и стреляет в глубокую чащу леса...',
                'Иван стрелком был хорошим, потому что это единственное, что он умел делать, потому что с детства отстреливал всякую дичь',
                '(в том числе и соседских кур, за что часто получал по шапке от батьки),',
                'поэтому полетела стрела со свистом так далеко, что и увидеть куда было не возможно.',
                'Как водится в сказке, пошел Ваня за стрелой своей в самое сердце леса',
                'И да, наш Иван такой же дурак как и в сказках, поперся неизвестно куда не взяв даже булку хлеба, в руках только лук и тот не съедобный',
                'Идя по тропинке в лесу, Ваня доходит до развилки, куда идти дальше, не понятно, куда полетела стрела, тоже не понятно, где ее искать?',
                'Идти ли прямо, или повернуть на право?']
)

